<?php 
return array(
    'description' => 'Опис',
    'detali' => 'Деталі',
    'terms' => 'Умови повернення',
    'material' => 'Матеріал',
    'lining' => 'Підкладка',
    'size' => 'Довжина',
    'range' => 'Розмірний ряд',
    'choose' => 'Оберіть товар в іншому кольорі',
    'chooseS' => 'Виберіть розмір',
    'sizes' => 'Таблиця розмірів',
    'checkout' => 'Оформити Замовлення',
    'like' => 'Подобається',
    'twitter' => 'Твітнути',
    'well' => 'Вам так само може сподобатися',
    'price' => 'Ціна',
    'article' => 'Артикул',
    'novelty' => 'Новинки',
    'colour_of_product' => 'Колір товару',
    'dear_visitors' => "Шановні відвідувачі! У зв'язку з нестабільним курсом валют, ціни змінюються.<br>Уточнюйте актуальну ціну у менеджера на момент замовлення!",
);
?>