<?php 
return array(
    'description' => 'Описание',
    'detali' => 'Детали',
    'terms' => 'Условия возврата',
    'material' => 'Материал',
    'lining' => 'Подкладка',
    'size' => 'Длина',
    'range' => 'Размерный ряд',
    'choose' => 'Выберите товар в другом цвете',
    'chooseS' => 'Выберите размер',
    'sizes' => 'Таблица размеров',
    'checkout' => 'Оформить Заказ',
    'like' => 'Нравится',
    'twitter' => 'Твитнуть',
    'well' => 'Вам так же может понравиться',
    'price' => 'Цена',
    'article' => 'Артикул',
    'novelty' => 'Новинки',
    'colour_of_product' => 'Цвет товара',
    'dear_visitors' => 'Уважаемые посетители! В связи с нестабильным курсом валют, цены меняются.<br>Уточняйте актуальную цену у менеджера на момент заказа!',
);
?>?